const Benefits = [
    {
        id: 1,
        title: 'Стройматериалы',
        text: 'Строительные материалы широкого спектра применения для внутренних и наружных работ специалистами',
        slug: 'stroymaterialy'
    },
    {
        id: 1,
        title: 'Изоляция',
        text: 'Изоляционные материалы для защиты от ветра, влаги и теплового воздейстия окружающей среды',
        slug: 'izolyatsiya'
    },
    {
        id: 1,
        title: 'Отделка',
        text: 'Отделочные материалы для различных работ с фасадными конструкциями, полом, потолком и стенами',
        slug: 'otdelka'
    },
    {
        id: 1,
        title: 'Инструмент',
        text: 'Инструмент и расходные материалы для проведения ручных и автоматизированных работ на объекте',
        slug: 'instrument'
    },
    {
        id: 1,
        title: 'Сантехника',
        text: 'Ассортимент для наружных и внутренних сантехнических коммуникаций от хомута до смесителя',
        slug: 'santehnika'
    },
    {
        id: 1,
        title: 'Электротовары',
        text: 'Сертифицированные электротовары для широкого применения с доставкой до объекта заказчика',
        slug: 'elektrotovary'
    },
]


export const useMain = {
    Benefits
}
